	<div id="team" class="container text-center">
	<h3>Про проект</h3>
		<p><em>Ми любимо нашу робоу, і робимо її якнайкраще)</em></p>
		<p>В процесі маркетинго-інформаційної діяльності виникають типові потреби в швидкому зборі та розповсюджені інформації в електронному вигляді. До таких потреб можна віднести: управління наповненням на сайтах, розповсюдження певної інформації  та інші випадки, пов’язані з маркетинго-інформаційною діяльнвстю. Дані потреби в проекції на сучасність визначають необхідність організації ієрархічної системи внесення і розповсюдження різноманітної інформативної(рекламної) інформації необхідної для забезпечення маркетинго-інформаційної діяльності. В сферу діяльності цієї системи мають попасти всі заклади харчування в місті Чернівці, а також подача інформації про ці заклади гостям даного сайту. Ми пропонуємо вам долучитися до нашого проекту та зарекламувати свій заклад в мальовничому місті Чернівці</p>
		<br>
		<a href="index.php?action=registration" class="btn btn-success" role="button">Долучитися</a>
	</div>
    <p>      </p>
	